IDEA Open Model
CheckResBolt Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the CheckResBolt class
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public CheckResBolt()
Public Sub New
See Also
Reference
CheckResBolt Class
IdeaRS.OpenModel.Connection Namespace